Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/sahkavuorru-samediggeradi-diedahusa-ovdan-buktimis-23.09.15.html.tmx
Source language: sme
Languages: sma

source: Sáhkavuorru Sámediggeráđi dieđáhusa ovdan buktimis 23.09.15 / Sártnit ja artihkkalat / Sámediggeráđđi / Organisašuvdnastruktuvra / Sámedikki birra / Sámediggi - Sametinget
sma: Håaleme åehpiedehtiemisnie Saemiedigkieraerien reektemistie 23.09.15 / Håalemh jïh tjaalegh / Saemiedigkieraerie / Åårganisasjovnestruktuvre / Saemiedigkien bïjre / Saemiedigkie - Sametinget

source: Sáhkavuorru Sámediggeráđi dieđáhusa ovdan buktimis 23.09.15
sma: Håaleme åehpiedehtiemisnie Saemiedigkieraerien reektemistie 23.09.15

source: Čoahkkinjođiheaddji
sma: Tjåanghkoeåvtehke

source: ON nállevealaheami vuostálastinlávdegoddi (CERD) lea gieskat almmuhan maŋimuš áigodatraporttas Norgga birra.
sma: EN:n raasesïerredimmiemoenehtse (CERD) lea aadtjen sov minngemes boelhkereektehtsem bæjhkoehtamme Nöörjen bïjre.

source: Raporttas dovddaha lávdegoddi ahte lea duođas fuolas Norgga eiseválddiid áŋgiruššama ektui rasismma ja vaššiságaid vuostá go guoská etnihkalaš ja eará rašis joavkkuide.
sma: Reektehtsisnie moenehtse aktem tjïelke tjoeperdimmiem buakta nöörjen åejvieladtji barkoste juktie raasismen jïh aassjoen vööste gæmhpodh etnihkeles unnebelåhkoej vööste jïh jeatjah prååsehke dåehkiej vööste.

source: Lávdegoddi rávve ollu doaibmabijuid movt nannet láhkadahkosiid ja plánaid rasisttalaš veahkaválddi, lassánan amasbalu ja vealaheami oktavuođas.
sma: Moenehtse jienebh råajvarimmieh juvnehte mah edtjieh laakide jïh soejkesjidie nænnoestehtedh juktie raasistiske vædtsoesvoeten jïh sjïdtije ammesasven jïh sïerredimmien vööste gæmhpodh.

source: Nugo Sámediggeráđđi ja eanetlohku dán čoahkkimis, de lea ON nállevealahanlávdegoddi hui fuolas sámi mánáid giella- ja oahpahusdili geažil.
sma: Seammalaakan goh Saemiedigkieraerie jïh jienebelåhkoe daennie krirresne, EN:n raasesïerredimmiemoenehtse tjarke tjoeperdeminie dehtie gïele- jïh lïerehtimmietsiehkeste saemien maanide.

source: Sámediggi lea ollu jagiid bivdán eanet resurssaid sámi oahpahussii: oahpponeavvuide, ruhtadeapmái ja oahppanresurssaide.
sma: Saemiedigkie lea gellie jaepieh birreme aktem lissiehtimmiem vierhtijste åadtjodh saemien lïerehtæmman: learoevierhtieh, finansieradimmie jïh lohkehtæjjavierhtieh.

source: Dát lea maiddái fas ain fáddán min gulahallamis bušeahta ja bušeahttadárbbuid birra ráđđehusain.
sma: Daate sæjhta aaj tïjjen åvtese akte teema årrodh gosse budsjedten jïh budsjedtedaerpiesvoeten bïjre rååresjibie reerenassine.

source: Mun lean maiddái duhtavaš go ON nállevealaheami vuostálastinlávdegoddi oaivvilda ahte Norgga eiseválddit čuovvolit váilevaččat Finnmárkkulága ja eana- ja čáhcevuoigatvuođaid identifiserema Finnmárkkus ja dan olggobealde.
sma: Manne aaj madtjeles ihke EN:n raasesïerredimmiemoenehtse jeahta nöörjen åejvieladtjh eah leah guhkiebasse barkeme Finnmaarhkelaakine jïh reaktaidentifikasjovnine eatnamasse jïh tjaatsan Finnmaarhkesne jïh Finnmaarhken ålkolen.

source: Nugo diehtit de lea Sámediggeráđđi guhkes áiggi cuiggodan dan go álgoálbmogiid suodjaleapmi ja vuoigatvuođaid goziheapmi lea váilevaš minerálaláhkaaddimis ja go konsultašuvnnat eai doaimma Norgga eiseválddiid ja Sámedikki gaskka.
sma: Goh dijjieh daejrede dle Saemiedigkieraerie guhkiem laajhteme aalkoealmetjh jïh reaktah eah vaarjelimmiem utnieh mineraalelaakine, jïh eah sijjen dïedtem steereme dej tjïelke rååresjimmiej bïjre nöörjen åejvieladtji jïh Saemiedigkien gaskem.

source: Maiddái dán lea lávdegoddi fuomášan.
sma: Jïh moenehtse aaj dam vïhtesjadteme.

source: Maŋimuš jagiid áŋgiruššan ja bargu stáhtaid ja álgoálbmogiid beales riikkaidgaskasaš arenas lea buktán šattuid.
sma: Dej minngemes jaepiej råajvarimmie jïh barkoe mejtie staath jïh aalkoealmetjh leah dorjeme gaskenasjovnaale sijjesne leah hijven illedahkh vadteme.

source: Mun muittuhan ON álgoálbmogiid vuoigatvuođa julggaštusa ja Álttá 2013.
sma: Manne måjhtajahtam EN:n bæjhkoehtimmien bïjre aalkoealmetji reaktaj bïjre jïh Alta 2013.

source: Dat buorre ovdáneapmi čájeha man dárbbašlaš lea ahte Sámediggi árjjalaččat searvá riikkaidgaskasaš arenas.
sma: Daate hijven evtiedimmie vuesehte lea daerpies Saemiedigkie lea eadtjohkelaakan meatan gaskenasjovnaale sijjesne.

source: Globaliseren dagaha ahte mearrádusat mat dahkkojuvvojit riikkaidgaskasaččat čuhcet báikkálaččat min árgabeaivái.
sma: Doh globaliseradimmietendensh darjoeh guktie sjæjsjalimmieh gaskenasjovnaale sijjesne konsekvensh voengesne åadtjoeh mijjen aarkebiejjien jieliedinie.

source: Sámedikki dieđáhus solidaritehta ja riikkaidgaskasaš barggu birra meannuduvvo dán vahkus.
sma: Saemiedigkiebïevnese solidariteeten jïh gaskenasjovnaale barkoen bïjre gïetesåvva daan våhkoen.

source: Das evttoha Sámediggeráđđi earret eará ahte áŋgiruššan EO mearrádusorgánaid ektui nannejuvvo.
sma: Desnie Saemiedigkieraerie gaskem jeatjah raereste barkoem nænnoestehtedh EU:n sjæjsjalimmieåårgani vööste.

source: Dieđáhus ja strategiijat leat dakkár gaskaoamit maid bokte nannejuvvo Sámedikki rolla riikkaidgaskasaš aktevran.
sma: Bïevnese jïh strategijh desnie leah dïrregh mah sijhtieh Saemiedigkien råållam nænnoestehtedh goh akte gaskenasjovnaale aktööre.

source: Dasto galgat mii váikkuhit ON álgoálbmogiid vuoigatvuođaid julggaštusa konkretiserema sámi álbmoga várás ruovttus.
sma: Seamma tïjjen edtjebe viehkine årrodh tjïelkestidh EN:n bæjhkoehtimmiem aalkoealmetjereaktaj bïjre saemien åålmegidie mijjen laantesne.

source: Rievdan ja ovdáneapmi báikkálaččat, nationála dásis ja riikkaidgaskasaččat dagahit ahte sámi servodahkii dađistaga bohtet ođđa hástalusat.
sma: Jarkelimmie- jïh evtiedimmiedrïekten gaavhtan voengesne, nasjovnaale jïh gaskenasjovnaale sijjesne, dle saemien siebriedahke ahkedh orre haestemi uvte tjåådtje.

source: Dát gáibidit ođđa jurdagiid ja čovdosiid.
sma: Dan åvteste daerpies orre åssjaldahkigujmie jïh raeriejgujmie.

source: Danne buvttii Sámediggeráđđi maŋimuš vahkus ovdan čielggadusa perspektiivvaid birra ráđđehusa suohkanođastussii.
sma: Minngemes våhkoen Saemiedigkieraerie dan åvteste aktem salkehtimmiem perspektijvi bïjre åehpiedehti reerenassen tjïeltereformese.

source: Mun oainnán ahte dievasčoahkkinjođiheaddji Gaski álggos odne bijai midjiide jearaldaga; movt árvvoštallojuvvo dáláš sámepolitihkka 150 jagi geahčen ?
sma: Manne krööhkestim stoerretjåanghkoen åvtehke Gaski mijjese gyhtjelassem gihtji daan biejjien; guktie daan beajjetje saemiepolitihke sæjhta vuarjasjamme sjïdtedh 150 jaepiej minngelen ?

source: Mun dajan ahte: ráđđehusa suohkanođastus lea maiddái sámepolitihkka.
sma: Baajede mannem dam naemhtie jiehtedh: reerenassem tjïeltereforme aaj saemiepolitihke.

source: Dat guoská stuorra ja deaŧalaš politihkkasurggiide main lea mearkkašupmi sámiide, ja dat guoská áššiide main válddahuvvojit sámi politihkalaš vuoigatvuođat, resurssat ja eatnamat ja kultuvrralaš vuoigatvuođat.
sma: Dïhte sæjhta stoerre jïh vihkeles politihkesuerkiej bïjre årrodh saemide, jïh gyhtjelassi bïjre årrodh mah leah saemien politihkeles reaktaj bïjre, vierhtiej jïh eatnemedajvi bïjre jïh kultuvrelle reaktaj bïjre.

source: Čielggadus galgá dál sáddejuvvot viiddis gulaskuddamii sámi servodahkii.
sma: Daelie salkehtimmie edtja akten gamte govlehtimmieprosessese saemien siebriedahkesne.

source: Muhto juo dál sáhtán mun dadjat maid Sámediggeráđđi oaivvilda suohkanođastusbarggu ektui ahte ođastus ferte nannet riektedili ja bálvalusfálaldagaid sámiide suohkaniin.
sma: Men joe daelie maahtam jiehtedh Saemiedigkieraerien vuajnoe dennie barkosne tjieltereformine lea reforme tjuara reaktatsiehkiem jïh dïenesjefaalenassem nænnoestehtedh saemide tjïeltine.

source: Jos 150 geahčen galgá gullot sámegiella suohkaniin, leat sámegiela oahpahus skuvllain ja sámit ellet iežaset sámi eallima, de ferte suohkanstruktuvra ja rievttit láhččojuvvot dan ektui.
sma: Jis edtja saemiestidh tjïeltine, saemiengielesne ööhpehtidh skuvlesne jïh saemienlaaketje jieledh150 jaepiej minngelen, dellie tjïeltestruktuvre jïh reaktah tjuerieh dïsse sjïehteladtedh.

source: Suohkanođastusas ii leat assimilerenulbmil, muhto mii ballat dattetge ahte dat áiggi mielde sáhttá mannat dohko guvlui, jos sámit šaddet kultuvrralaš ja politihkalaš unnitlohkun buot suohkaniin boahtteáiggis.
sma: Men læjhkan bïllem dïhte guhkiebasse maahta dagkerh effekth åadtjodh, dastegh saemieh akte kultuvrelle jïh politihkeles unnebelåhkoe sjidtieh gaajhkine båetijen aejkien tjïeltine.

source: Čoahkkinjođiheaddji:
sma: Tjåanghkoeåvtehke:

source: Nugo maiddái ON nállevealahanlávdegoddi namuha, de duolmmahallet sámi guovllut ja vuoigatvuođat stuorra servodaga beales, sihke guolástusresurssaid, minerálaresurssaid ja areálaresurssaid dáfus.
sma: Goh aaj EN:n raasesïerredimmiemoenehtse neebnie, dle saemien dajvh jïh reaktah tjarke behtjiedimmiem nuelesne stoerresiebriedahkeste, dovne göölemevierhtiej, mineraalevierhtiej jïh arealevierhtiej sjïekenisnie.

source: Suohkanođastus ja hástalusat sámi kultuvrra, giela ja oahpahusa ektui čájehit ahte lea duohta dárbu geahčadit bajimuš dásis ja čoahkis dáid hástalusaid.
sma: Tjïeltereforme jïh haestemh ektiedamme saemien kultuvrese, gielese jïh lïerehtæmman vuesiehtieh akte tjïelke daerpiesvoete gååvnese dejtie haestiemidie vuartasjidh eensilaakan jïh tjåenghkies.

source: Vuosttaš vejolašvuohta lea maŋŋelis dán vahkus: Sámediggi áigu dán dievasčoahkkimis meannudit ášši 37/15 Vuođđolága sátnádeami rievdadeapmi § 108 ja Vuođđoláhka sámegillii.
sma: Voestes nuepie lea mænngan daan våhkoen: Saemiedigkie edtja daennie stoerretjåanghkosne aamhtesem 37/15 gïetedidh Jarkelimmie jiehtiegijstie Maadthlaakesne § 108 jïh Maadthlaake saemiengielesne.

source: Sámediggeráđđi evttoha ahte vuođđolágas dárkilastojuvvo sámi álbmoga stáhtus riikka álgoálbmogin.
sma: Saemiedigkieraerie aktem tjïertestimmiem raereste maadthlaakesne saemien almetji staatusem bïjre goh laanten aalkoealmetjh.

source: Dat lea alimus reálapolitihkalaš dahku, ja mii dávista daid hástalusaide ja ovdáneapmái mat sámiin dál leat ovddabealde.
sma: Daate akte vihkeles realpolitihkeles råajvarimmie, mij lea seamma vihkeles goh doh haestemh jïh evtiedimmievæhta mej uvte saemieh daan biejjien tjåadtjoeh.

source: Sámediggeráđđi lea borgemánus johtán miehtá Finnmárkku rittu.
sma: Saemiedigkieraerie lea mïetsken aktem fealadimmiem dorjeme Finnmaarhken gaedtiebealam.

source: Mearraresurssat leat ahtanuššama ja optimismma gáldut miehtá rittu.
sma: Vierhtieh mearosne lea akte gaaltije sjïdtedæmman jïh optimismese abpe gaedtiebealam.

source: Olles Sámediggeráđđi lea oaidnán makkár eallinfápmu ja nana dáhttu lea olbmuin, dan mii oinniimet miehtá Várggáin gitta Ávanuorrái.
sma: Abpe Saemiedigkieraerie lea madtjeles sjïdteme dehtie jieledefaamoste jïh barkoevæljoste mejtie vuajneme abpe fealadimmesne Vardøen luvhtie Havøysunden gåajkoe.

source: Dieđuid maid oaččuimet váldit mii viidáseappot bargu Mearrasámi strategiijaiguin.
sma: Mijjieh gaajhkem maam vuajneme meatan vaeltebe dennie guhkiebasse barkosne mearoesaemien strategijigujmie.

source: Sámediggeráđđi lea mearridan doarjut dán jagá TV-akšuvnna arvevuovddi ovddas.
sma: Daejnie manne leam raerien reektemem barkoen bïjre åehpiedehteme minngemes boelhkese.

source: Mun ávžžuhan buot áirasiid ja sápmelaččaid muđui, searvat dán jagá akšuvdnii.
sma: Manne haastam gaajhkide tjirkijidie jïh jeatjah saemide eadtjohke årrodh daan jaepien aksjovnesne.

source: Dán jagá akšuvdna guoská erenoamážit álgoálbmogiidda arvevuovdeguovlluin ja rahčamušaide álgoálbmogiid vuoigatvuođaid ovddas.
sma: Daan jaepien aksjovne lea joekoen aalkoealmetji bïjre ebrieskåajjedajvine jïh gæmhpoen bïjre aalkoealmetji reaktaj åvteste.

source: Dákko bokte lean mun ovdan buktán maŋimuš áigodaga ráđi dieđáhusa.
sma: Bïeljelh datne sïjhth böössaguedtiejinie årrodh jallh jeatjahlaakan dåarjoehtidh.

source: Giittán beroštumis.
sma: Gæjhtoe mov åvteste.
